<%@ page language="java" pageEncoding="UTF-8"%>
<div class="table_top table_topb">
	<b style="color: #eb6f00;">参考1：易中企业劳动法综合解决方案申请及售出统计</b>
	以下数据仅作为您购买产品或服务的参考！易中公司秉承"做客户最忠诚的朋友――为客户提供最好的服务，最适合的产品"。所有数据均来自易中公司ICRAM客户管理
	系统。
</div>
<table width="100%" border="1" cellspacing="0" cellpadding="0" bordercolor="#c2922e" class="table_04">
	<tr>
		<th width="64" height="36" bgcolor="#faa900">产品标号</th>
		<th width="100" bgcolor="#faa900">产品名称</th>
		<th width="105" bgcolor="#faa900">申请试用客户数量</th>
		<th width="126" bgcolor="#faa900">审核通过试用客户数量</th>
		<th width="91" bgcolor="#faa900">已购买客户数量</th>
		<th width="150" bgcolor="#faa900">客户行业分布/比例</th>
		<th bgcolor="#faa900">客户企业规模/比例</th>
	</tr>
	<tr>
		<td>LDPUTZ</td>
		<td>U盘顾问软件专业解决方案</td>
		<td>1,984,909</td>
		<td><b>1,134,805</b></td>
		<td><b>90,978</b></td>
		<td>
			<p>	外企 39%<br /> 采矿建筑石油化工业 21%<br /> 生产加工制造业 27%<br /> 其余 13%</p>
		</td>
		<td>
			<p>	50-100人规模 8%<br /> 100-200人规模 41%<br /> 200-300人规模 32%<br /> 300人以上规模 19%
			</p>
		</td>
	</tr>
	<tr>
		<td>LDSUTZ</td>
		<td>U盘顾问软件标准解决方案</td>
		<td>2,368,897</td>
		<td><b>1,955,421</b></td>
		<td><b>64,944</b></td>
		<td>
			<p>	外企 32%<br /> 采矿建筑石油化工业 25%<br /> 生产加工制造业 22%<br /> 其余 21%</p>
		</td>
		<td>
			<p>	50-100人规模 10%<br /> 100-200人规模 36%<br /> 200-300人规模 39%<br />
				300人以上规模 15%
			</p>
		</td>
	</tr>
	<tr>
		<td>LDPBTZ</td>
		<td>线下专业解决方案</td>
		<td>1,204,031</td>
		<td><b>856,319</b></td>
		<td><b>8,114</b></td>
		<td>
			<p>	外企 0%<br /> 采矿建筑石油化工业 32%<br /> 生产加工制造业 45%<br /> 其余 23%</p>
		</td>
		<td>
			<p>	50-100人规模 34%<br /> 100-200人规模 21%<br /> 200-300人规模 26%<br />300人以上规模 19%</p>
		</td>
	</tr>
	<tr>
		<td>LDSBTZ</td>
		<td>线下标准解决方案</td>
		<td>579,344</td>
		<td><b>278,834</b></td>
		<td><b>3,587</b></td>
		<td>
			<p>	外企 0%<br /> 采矿建筑石油化工业 31%<br /> 生产加工制造业 40%<br /> 其余 29%</p>
		</td>
		<td>
			<p>	50-100人规模 57%<br /> 100-200人规模 18%<br /> 200-300人规模 17%<br />300人以上规模 8%</p>
		</td>
	</tr>
</table>
<div class="quanli">
	<b>权利和义务</b>
	<p>
		您可以立即申请上述各类易中产品及产品组合的"四周免费试看"服务。<br />
		如果试用满意，您可以在线选择"易中企业劳动法-综合解决方案"中合适您企业的不同价位的"企业劳动法专业解决方案"在线购买。<br />
		如试用不满意，您仅需在"四周试看"期内自费将试看的产品退回易中公司，此外，再无其他任何义务。<br />
		如果您15个工作日内未收到您申请的产品与服务，请联系010-5885 6886，我们会在1个工作日内为您解决相关问题。
	</p>
</div>